Repository: Rhizomatica/rccn
Catalog: rai/po/*.po
Languages: pt_br

source: Credit Status
pt_br: Estado do Crédito

source: Year:
pt_br: Ano:

source: Month:
pt_br: Mês:

source: Month
pt_br: Mês

source: Credit Sold
pt_br: Saldo Vendido

source: Credit Used
pt_br: Saldo Usado

source: Username:
pt_br: Usuário:

source: Password:
pt_br: Senha:

source: Login
pt_br: Entrar

source: Username is empty
pt_br: Campo usuário está em branco

source: Password is empty
pt_br: Campo senha está em branco

source: Login Incorrect
pt_br: Login incorreto

source: Provision a new Reseller
pt_br: Cadastrar novo(a) revendedor(a)

source: Reseller number
pt_br: Número do(a) revendedor(a)

source: Reseller code
pt_br: Código do(a) revendedor(a)

source: Initial Balance
pt_br: Saldo inicial

source: Amount to add
pt_br: Valor da recarga

source: Add
pt_br: Adicionar

source: Reseller number is empty
pt_br: Número do(a) revendedor(a) está em branco

source: Reseller PIN is invalid
pt_br: PIN do(a) revendedor(a) inválido

source: Initial balance is empty
pt_br: Saldo inicial é zero

source: Successfully provisioned with an initial balance of
pt_br: Cadastrado com saldo inicial de

source: Go Back
pt_br: Voltar

source: ERROR PROVISIONING RESELLER!
pt_br: ERRO AO CADASTRAR REVENDEDOR(A)!

source: All
pt_br: Todos

source: Unpaid subscription
pt_br: Assinatura não paga

source: Unauthorized
pt_br: Não autorizado

source: Paid subscription
pt_br: Assinatura paga

source: Online
pt_br: Conectado

source: Offline
pt_br: Desconectado

source: Subscribers Phones
pt_br: Telefones dos Usuários

source: Activation date
pt_br: Data de ativacão

source: Subscription date
pt_br: Data de abertura do cadastro

source: Subscription Status
pt_br: Estado da assinatura

source: Authorized
pt_br: Autorizado

source: Number
pt_br: Número de Telefone

source: Name
pt_br: Nome

source: Balance
pt_br: Saldo

source: Location
pt_br: Localização

source: Actions
pt_br: Ações

source: Loading data from server
pt_br: Carregando dados do servidor

source: Calls Details Records
pt_br: Detalhe dos registros de chamadas

source: Call Date
pt_br: Data da chamada

source: Caller Number
pt_br: Número de Origem

source: Called Number
pt_br: Número de Destino

source: Context
pt_br: Contexto

source: Duration
pt_br: Duração

source: Hangup Cause
pt_br: Causa de fim da chamada

source: Destination
pt_br: Destino

source: Cost
pt_br: Custo

source: ERROR GETTING RESELLER INFO!
pt_br: ERROR AO CARREGAR A INFORMAÇÃO DO REVENDEDOR(A)!

source: Close
pt_br: Fechar

source: Delete Reseller
pt_br: Eliminar conta do revendedor(a)

source: Confirm deletion of
pt_br: Confirmar a eliminação de

source: Delete
pt_br: Eliminar

source: Reseller successfully deleted!
pt_br: Conta do(a) Revendedor(a) eliminada com sucesso!

source: ERROR DELETING RESELLER!
pt_br: ERROR AO APAGAR A CONTA DO/A REVENDEDOR/A!

source: SMS History
pt_br: Histórico dos SMS

source: Date
pt_br: Data

source: Source
pt_br: Origem

source: Rates
pt_br: Tarifas

source: Area Code
pt_br: Código de Área

source: Roaming User
pt_br: Usuário em Roaming

source: Roaming from
pt_br: Em roaming desde

source: Tagged as roaming on
pt_br: Parece estar em roaming em

source: Roaming on
pt_br: Em roaming em

source: Not authorized on HLR!
pt_br: Não autorizado/a em HLR!

source: Authorized on HLR!
pt_br: Autorizado/a en HLR!

source: NOT_PAID
pt_br: NAO_PAGA

source: PAID
pt_br: PAGA

source: Send SMS
pt_br: Enviar SMS

source: Message
pt_br: Mensagem

source: Text of the SMS message
pt_br: Texto da mensagem SMS

source: Recipient of the SMS message
pt_br: Destinatário da mensagem SMS

source: All registered
pt_br: Usuários registrados

source: All not registered (5 digits)
pt_br: Usuários não registrados (5 digitos)

source: All subscription not paid
pt_br: Usuários que não pagaram

source: All not authorized
pt_br: Usuár‭ios não autorizados

source: SMS text is empty
pt_br: O texto do SMS está em branco

source: SMS number is empty
pt_br: O número de SMS está em branco

source: ERROR SENDING SMS!
pt_br: ERRO AO ENVIAR O SMS!

source: BROADCAST MESSAGE IS BEING SENT!
pt_br: ENVIANDO MENSAGEM DE DIFUSÃO EM MASSA

source: ERROR SENDING MASS SMS!
pt_br: ERROR AO ENVIAR MENSAGEM DE DIFUSÃO EM MASSA!

source: MESSAGE SENT!
pt_br: MENSAGEM ENVIADA!

source: ERROR GETTING INFO!
pt_br: Erro ao carregar a informacão!

source: Configure reseller notification messages
pt_br: Configurar as mensagens de notificacão do revendedor

source: Invalid data
pt_br: Dados inválidos

source: Invalid data sent to the shortcode
pt_br: Dados inválidos enviados ao código curto

source: Reseller not enough credit1
pt_br: Revendedor/a não tem saldo suficiente

source: Message sent to the subscriber
pt_br: Mensagem enviada à/o usuario/a

source: Reseller not enough credit2
pt_br: Revendedor/a não tem saldo suficiente2

source: Message sent to the reseller
pt_br: Mensagem enviada à/o revendedor/a

source: Credit added successfully to subscriber account
pt_br: Saldo adicionado con sucesso à conta do usuário

source: Message sent to the Reseller
pt_br: Mensagem enviada à/o revendedor/a

source: General error
pt_br: Erro geral

source: General error notice message
pt_br: Mensagem de aviso de erro geral

source: Save
pt_br: Salvar

source: MESSAGES SAVED!
pt_br: Mensagens guardadas!

source: ERROR SAVING MESSAGES!
pt_br: Erro ao salvar as mensagens!

source: Add Credit
pt_br: Fazer recarga

source: Subscriber number
pt_br: Telefone do usuário

source: Repeat Subscriber Number
pt_br: Repetir número do usuário

source: Amount
pt_br: Valor

source: Subscriber number do not match
pt_br: O número de usuário não coincide

source: is empty
pt_br: está em branco

source: Invalid amount
pt_br: Valor inválido

source: Credit of
pt_br: Saldo de

source: pesos successfully added to subscriber
pt_br: reais adicionados com sucesso à/o usuaria/o

source: ERROR UPDATING BALANCE!
pt_br: ERRO AO ATUALIZAR SALDO!

source: Resellers Credit History
pt_br: Histórico de crédito dos revendedores

source: Invoice Number
pt_br: Número do Recibo

source: Reseller Number
pt_br: Número do/a revendedor/a

source: Previous Balance
pt_br: Saldo Anterior

source: Amount Added
pt_br: Valor adicionado

source: Balance after Recharge
pt_br: Saldo depois da recarga

source: Logout
pt_br: Encerrar a sessão

source: Platform
pt_br: Plataforma

source: VOIP Account
pt_br: Conta de VOIP

source: System Stats
pt_br: Estatísticas do Sistema

source: Network Stats
pt_br: Estatísticas da Rede

source: Network Map
pt_br: Mapa da Rede

source: Online Support
pt_br: Suporte Online

source: Statistics
pt_br: Estatísticas

source: Costs
pt_br: Custos

source: Calls
pt_br: Chamadas

source: Subscribers
pt_br: Assinantes

source: Provisioning
pt_br: Cadastrar

source: Resellers
pt_br: Revendedores

source: List Resellers
pt_br: Lista de revendedores

source: Resellers invoices
pt_br: Recibos de revendedores

source: Transactions
pt_br: Transações

source: Configuration
pt_br: Configuração

source: Credits
pt_br: Recargas

source: History
pt_br: Histórico

source: RAI - Rhizomatica Administration Interface
pt_br: RAI - Interface Administrativa

source: Error loading VOIP Account Balance.. please try again later
pt_br: Erro ao buscar o saldo VOIP.. por favor tente novamente mais tarde

source: Loading VOIP Account Balance.. please wait
pt_br: Buscando saldo da conta VOIP.. por favor espere

source: VOIP Account Balance:
pt_br: Saldo da conta VOIP

source: Credit Allocated
pt_br: Saldo alocado

source: Authorised
pt_br: Assinatura autorizada

source: Not Authorised
pt_br: Não autorizada

source: Not Paid, Authorised
pt_br: Não paga, Autorizada

source: Total Sold to Authorised Users
pt_br: Total Saldo Vendido a Autorizados

source: Resellers Transactions
pt_br: Transações dos revendedores

source: Subscriber Number
pt_br: Número do/a usuário/a

source: Provision a new subscriber
pt_br: Cadastrar novo usuário

source: Subscriber Name
pt_br: Nome do usuário

source: Subscriber number or IMSI
pt_br: Telefone do/a usuario/a ou IMSI

source: Subscriber location
pt_br: Localização do/a usuario/a

source: The phone must be connected or have recently attempted to connect
pt_br: O telefone tem que estar conectado ou ter tentado conectar recentemente

source: Name is empty
pt_br: Nome está em branco

source: Subscriber already exists:
pt_br: Usuário já existe:

source: Subscriber not found
pt_br: Usuário não encontrado

source: Invalid IMEI
pt_br: IMEI inválido

source: Subscriber number is empty
pt_br: Telefone do/a usuário/a em branco

source: Invalid number
pt_br: Número inválido

source: Subscriber already exists! New subscriber number
pt_br: O/a usuario/a já existe! Número de novo/a usuário/a

source: ERROR PROVISIONING SUBSCRIBER!
pt_br: ERRO AO CADASTRAR O/A USUÁRIO/A

source: Last 7 Days
pt_br: Últimos 7 Dias

source: Daily Total Calls
pt_br: Chamadas totais diárias

source: Day
pt_br: Dia

source: Last 4 Weeks
pt_br: Últimas 4 Semanas

source: Total Calls per Week
pt_br: Total de chamadas semanais

source: Week year
pt_br: Semana do ano

source: Total Monthly Calls
pt_br: Total de chamadas mensais

source: Daily Total Minutes
pt_br: Total de minutos diários

source: Total Minutes per Week
pt_br: Total de minutos por semana

source: Total Monthly Minutes
pt_br: Total de minutos mensais

source: Total pesos amount in credits per day
pt_br: Valor total de recarga por dia

source: Total pesos amount in credits per week
pt_br: Valor total de recarga por semana

source: Total pesos amount in credits per month
pt_br: Valor total de recarga por mês

source: Daily Total Calls Cost
pt_br: Custo total de uso diário

source: Weekly Total Cost Usage
pt_br: Custo total de uso semanal

source: Monthly Total Cost Usage
pt_br: Custo total de uso mensal

source: ERROR GETTING SUBSCRIBER INFO!
pt_br: ERRO AO OBTER INFORMACÃO DO/A USUÁRIO/A!

source: Delete Subscriber
pt_br: Eliminar conta de usuário/a

source: Subscriber successfully deleted!
pt_br: Conta eliminada com sucesso!

source: ERROR DELETING SUBSCRIBER!
pt_br: ERRO AO ELIMINAR CONTA DO/A USUÁRIO/A!

source: Credit History
pt_br: Histórico de recargas

source: Total calls:
pt_br: Total de chamadas:

source: Creation Date
pt_br: Data de criação

source: Total Sales
pt_br: Vendas totais

source: Repeat Reseller Number
pt_br: Repetir o número doa revendedora

source: Reseller number do not match
pt_br: Número doa revendedora náo coincide

source: pesos successfully added to reseller
pt_br: Valor adicionado com sucesso à/o revendedor/a

source: Please Wait, processing data
pt_br: Espere por favor, processando dados

source: Only Calls with Cost
pt_br: Somente chamadas com custo

source: Site name
pt_br: Nome do site

source: Network name
pt_br: Nome da rede

source: Prefix
pt_br: Prefixo

source: Edit Subscriber
pt_br: Editar Usuário/a

source: Subscription Paid
pt_br: Assinatura do/a usuário/a paga

source: Check for yes uncheck for no
pt_br: Selecionar para afirmativo, deselecionar para negativo

source: Subscriber number is invalid
pt_br: O número do/a usuário/a é inválido

source: successfully modified
pt_br: modificado com sucesso

source: ERROR SAVING SUBSCRIBER!
pt_br: ERRO AO SALVAR USUÁRIO/A!
